import { NextPage } from "next";

const privacyPolicy: NextPage = () => {
  return (
    <div className="container mx-auto">
      <h1 className="text-2xl text-center my-20">プライバシーポリシー</h1>
      <p className="leading-6 text-sm px-20">
        {/* 内容決定次第差し替え */}
        当社は、高度情報通信社会における個人情報保護の重要性を認識し、以下の方針に基づき個人情報の保護に努めます。
        <br />
        ▽個人情報の取得について
        <br />
        当社は、適法かつ公正な手段によって、個人情報を取得します。
        <br />
        ▽個人情報の利用について
        <br />
        当社は、お預かりした個人情報を、以下の利用目的の範囲内で、利用させていただきます。
        <br />
        記<br /> ①
        当社からの各種サービス、催し物、及び、サービス等のご案内、並びに、情報提供（メールマガジンの配信を含む）
        <br />
        ② お客様からのお問合せへの回答を含めた当社からのご連絡等
        <br />③ 当社のサービス向上を目的としたアンケート調査及び分析
        <br />④ 個人を特定できない情報による、統計及び分析等
        <br />⑤ サービス利用契約等の各種契約の締結及び履行
        <br />⑥ その他、個人情報提供者の同意を得た利用目的のため
        <br />
        ▽個人情報の管理
        <br />
        当社は、お預かりした個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、不正アクセス、コンピュータウイルス等に対する適正な情報セキュリティ対策を講じ,
        個人情報の外部への流出防止に努めます。
        <br />
        また、個人情報の取り扱いを第三者に委託する場合には、機密を保持させるための適正な監督を行います。
        <br />
        ▽個人情報の開示
        <br />
        当社は、お客様ご自身から個人情報の開示を求められた場合、お客様に対してのみ、これを開示します。ただし、次のいずれかに該当する場合は、その全部または一部を開示しない場合もあり、開示しない決定をした場合には、その旨を遅滞なく通知します。
        <br />
        ①
        お客様ご自身または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合
        <br />
        ② 当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合
        <br />③ その他法令に違反する虞があると当社が判断した場合
        <br />
        ▽個人情報の共同利用について
        <br />
        当社は、お客様より頂いた個人情報を以下の通り共同利用させていただく場合がございます。
        個人情報の外部への流出防止に努めます。
        また、個人情報の取り扱いを第三者に委託する場合には、機密を保持させるための適正な監督を行います。
        <br />
        （1） 共同して利用される個人情報の項目
        <br />
        会社名、部署名、役職、住所、氏名、年齢、生年月日、連絡先等のご提供いただいた個人情報
        <br />
        （2） 共同して利用する者の範囲
        <br /> Ⅰ.当社
        <br />
        Ⅱ. 業務提携契約を締結している事業者
        <br />
        Ⅲ. 当社が業務受注した発注業者及び当社が業務を委託した業務委託先業者
        <br />
        （3） 利用する者の利用目的
        <br />
        上記共同利用者が行う事業に必要な営業活動や契約の実現とともに、下記のような目的などで個人情報を利用させていただきます
        <br />
        Ⅰ. お客様からのご意見、ご感想をいただくため
        <br />
        Ⅱ. お客様からのお問い合わせや資料請求などに対応するため
        <br />
        Ⅲ. 市場調査や新しい商品、サービスなどの開発のため
        <br />
        Ⅳ. 各種イベント、セミナー、キャンペーンなどの案内のため
        <br />
        Ⅴ. 電子メールサービスや刊行物などの発送のため
        <br />
        Ⅵ.
        当社又はグループ会社若しくはこれらの提携先で取り扱っている商品やサービスなどに関する情報の提供のため
        <br />
        Ⅶ. その他連絡する必要が生じたときのため
        <br />
        （4）
        個人データの管理について責任を有する者の氏名又は名称リクルーティング・パートナーズ株式会社「個人情報窓口」お問い合わせ先は、下記をご参照ください。
        会社名、部署名、役職、住所、氏名、年齢、生年月日、連絡先等のご提供いただいた個人情報
        ▽個人情報の第三者提供について
        <br /> 1.
        当社は、以下に定める場合を除き、個人情報を、事前に本人の同意を得ることなく、第三者に提供しません。
        <br />
        ① 法令に基づく場合
        <br />②
        人の生命、身体または財産の保護のために必要があり、本人の同意を得ることが困難である場合
        <br />
        ③
        公衆衛生の向上または児童の健全な育成の推進のために特に必要があり、本人の同意を得ることが困難である場合
        <br />
        ④
        国の機関もしくは地方公共団体またはその委託を受けた者が、法令の定める事務を遂行することに対して協力する必要があり、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合
        <br />
        ⑤ あらかじめ、次の事項を告知あるいは公表をしている場合
        <br />
        ア　利用目的に第三者への提供を含むこと
        <br />
        イ　第三者に提供されるデータの項目
        <br />
        ウ　第三者への提供の手段または方法
        <br />
        エ　本人の求めに応じて個人情報の第三者への提供を停止すること
        <br />
        2.
        前項の定めにかかわらず，次に掲げる場合は第三者には該当しないものとします。
        <br />
        ①
        当社が利用目的の達成に必要な範囲内において、個人情報の全部または一部を委託する場合
        <br />
        ② 合併その他の事由による事業の承継に伴って、個人情報が提供される場合
        <br />③
        個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いている場合
        <br />
        ▽個人情報の訂正及び削除について
        <br />
        1.
        お客様は、当社が保有しているお客様ご自身の個人情報に誤りがある場合、当社が定める手続により、当該個人情報の訂正または削除を請求することができます。
        <br />
        2.
        当社は、前項の請求に理由があると判断した場合、遅滞なく、当該個人情報の訂正または削除を行い、これをお客様に通知いたします。
        <br />
        ▽個人情報の利用停止等
        <br />
        当社は、お客様より、お客様ご自身の個人情報が利用目的の範囲を超えて取り扱われているという理由、または不正に取得されたものであるという理由により、利用の停止または消去（以下「利用停止等」）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用停止等を行い、その旨をお客様に通知します。ただし、個人情報の利用停止等に多額の費用を有する場合、または利用停止等を行うことが困難な場合は、これに代わるべき措置を講じます。
        <br />
        ▽組織・体制
        <br />
        当社は、個人情報保護管理責任者を任命し、個人情報の適正な管理を実施します。当社は、社員に対し、個人情報の保護及び適切な管理について研修を実施します。
        <br />
        ▽個人情報保護に関する法令およびその他の規範の遵守
        <br />
        個人情報保護に関する法令、国が定める指針その他の規範を遵守します。
        <br />
        ▽プライバシーポリシーの変更
        <br />
        1.
        当社は、プライバシーポリシーの内容を、お客様に通知することなく、変更することができるものとします。
        <br />
        2.
        当社が別途定める場合を除き、変更後のプライバシーポリシーは、本ウェブサイトに掲載した時点で効力が生じるものとします。
        <br />
        2020年8月1日制定
        <br />
        〒810-0001 福岡市中央区天神2-3-25 天神ZEROビル5階
        <br />
        リクルーティング・パートナーズ株式会社
        <br />
        「個人情報窓口」
        <br /> TEL：092-400-3140 Mail：info@3140pa.com
        <br />
        個人情報保護管理者:管理統括部 情報セキュリティ担当
        cookie（クッキー）及びSSLの利用について
        <br />
        当ウェブサイト並びに当社各種サービスでは、お客様にウェブサイトをより便利に利用いただくために、クッキー（cookie）を利用しています。当社では、お客様と交換させていただいた名刺情報、当ウェブサイトでの資料請求時に提供いただいた情報、当社主催のセミナー等で提供いただいた情報等の個人情報を、クッキーを利用して収集した情報と関連づけて記録する場合があります。当社は、このような情報を個人情報の一部とみなし、当社プライバシーポリシーに従い利用します。
        <br />
        前記のほか、当社各種サービスでは、クッキーの利用について個別に利用目的等を定めている場合があります。当社各種サービスにおけるクッキー利用の詳細については、当社各種サービスの利用規定等をご確認ください。
        <br />
        当ウェブサイト及び当社各種サービスでは、個人情報を入力していただく部分にはすべてSSL（Secure
        Sockets
        Layer）のデータ暗号化システムを利用しております。さらに、当ウェブサイト並びに当社各種サービス内における情報の保護にもファイアウオールを設置するなどの方策を採っております。ただし、これらは、インターネット通信の性格上、セキュリティを完全に保証するものではありません。
        あらかじめご了承ください。
      </p>
    </div>
  );
};

export default privacyPolicy;
